[{
  "_id": {
    "$oid": "6628a9fa24b776b1cf53952f"
  },
  "name": "Perry, Leonard and Dominguez",
  "studentYear": 4,
  "numStudentAttended": 177,
  "numStudentRegistered": 149,
  "hourRegistered": 3,
  "hourAttended": 154,
  "lowSES": true,
  "allergy": "age",
  "contactFirstName": "Jonathan",
  "contactLastName": "Clark",
  "email": "chad78@gmail.com",
  "phone": "001-203-447-9494",
  "note": "Law serve Mr foot bank knowledge. Himself very talk star.\nForget character position item. Consider attorney service conference beautiful television impact.\nLawyer window defense kitchen campaign. No note billion raise management raise. Staff education help meeting certainly. Author mother call class rise.\nYard western arrive provide. Hold democratic democratic have avoid whose north list.\nEither report very help drive test page. Do sea research believe. Million three grow here lose. Big each beautiful energy nature affect together difficult.\nHundred drive safe cover. Control down high foreign gas establish. Budget term individual spring mean camera.\nHappy song else total.\nOther especially itself receive. Budget green product hope ok unit relationship. Wonder television bring their bit another. Blood community kitchen onto indeed song support.\nHard cup score at. Go sometimes clear forward hear.\nScore why thus. Democrat number coach bag through car cost Democrat.\nAct suggest environmental policy director edge. It Republican once. Pull consumer fly own property blood.\nMarket condition skin this center. Oil clearly quickly turn data they traditional me. Decide international still itself very along build.\nWhen after few. Operation those final amount. Oil stop million upon.\nJob break sell around. Stop inside behind.\nTechnology concern huge laugh person speech concern. Place next still property thought fill outside. Effect bank my anyone major generation others.\nManager affect process movement around nation. Product idea however care play radio. Within see really plan there on record.\nEducation law require market pass.\nQuite religious heart member training. Race without political nothing left.\nSound conference all. Assume enter audience easy thus next gun.\nThank rather subject face indicate along player. Plant security whom some. Forget product behavior.\nAir animal physical wear. Second company professor across.",
  "isAccessibility": false,
  "isAllergy": true,
  "isPartner": true
},
{
  "_id": {
    "$oid": "6628aa0b24b776b1cf539531"
  },
  "name": "Collier LLC",
  "studentYear": 9,
  "numStudentAttended": 281,
  "numStudentRegistered": 112,
  "hourRegistered": 570,
  "hourAttended": 693,
  "lowSES": false,
  "allergy": "whatever",
  "contactFirstName": "Courtney",
  "contactLastName": "Andrews",
  "email": "smithmichelle@sharp.org",
  "phone": "+1-440-981-8584x178",
  "note": "Pick up hundred bag hope. Brother second interview heavy. Interest he everything charge.\nSenior let why center. Religious order direction phone. Try agreement there soon.\nNational machine draw. Condition site employee available land image. Oil company tell will.\nRespond modern foot pull before available. General little economy race role memory. Plan clear I on.\nHair see positive everyone while cold. Medical use machine toward majority. Wonder just case.\nFollow key current cold recent certain. Financial despite he. Worker admit Congress could.\nQuality ten myself improve. Son result worker born study put apply lot. Specific policy southern south current face card.\nWrong process increase nothing guess road college. Season glass chance check real. Stuff someone financial.\nReason attention write test plant. Note near pay city story issue drive.\nFree same risk beyond full data strong. Some beautiful population maintain arrive.\nI space recent past prove. Fear then fish yeah.\nNational first bag open.\nMagazine benefit wish similar. Everybody real audience.\nLaw center particularly we. Experience agree interview. Suffer cover draw same ago newspaper various.\nTree ask reason accept language cover bed various. Find green so measure. Care decade form amount.\nTask quality call suffer their.\nShare civil trouble black woman. Build cold worker compare especially.\nMaintain however contain author sign understand. Easy tonight establish whether loss. Feel order page sign.\nStuff research wind state method professional still. Degree administration light home data difficult. Career plan lot lead.\nPurpose quickly serious entire time sign. Scientist return control resource. Father would sell only debate.\nArgue participant fear per sure list. Religious base southern allow. List college particular argue why.\nMouth bad easy environment difference bill. Onto leader network respond light prepare prevent or. Number environment police effect their choose article soldier.",
  "isAccessibility": false,
  "isAllergy": true,
  "isPartner": false
},
{
  "_id": {
    "$oid": "6628aa1924b776b1cf539533"
  },
  "name": "Wheeler, Saunders and Parrish",
  "studentYear": 3,
  "numStudentAttended": 409,
  "numStudentRegistered": 227,
  "hourRegistered": 1,
  "hourAttended": 418,
  "lowSES": false,
  "allergy": "likely",
  "contactFirstName": "Gail",
  "contactLastName": "Smith",
  "email": "thompsondouglas@hotmail.com",
  "phone": "604-091-9966",
  "note": "Ground grow teach. Discussion step cut them free down southern. Budget election listen common.\nAppear guess establish bring structure trouble music. Change accept official happen.\nSort wrong realize.\nOnce position always whose share thing improve. Front amount write look camera executive couple. Debate statement receive keep partner.\nNotice some reveal military. Factor debate my society air. Break suddenly radio least.\nPlan sell cultural rule. Sea painting attack. Body off else she central stock simply.\nHotel firm school color third class hand consumer.\nTreat quality one talk edge professional consider Democrat. Benefit among act. Itself language husband affect heart space half American.\nPicture say everybody should probably still case. Fear floor big city management.\nBy style window board above technology clear. Capital one write operation author listen often sing. Continue political a present inside affect he.\nApply here worry star Mrs land.\nCommunity responsibility pattern seat ahead letter international. Would notice may place drop.\nTrip rest news store push relationship body. Message reveal present four area. Represent anyone ago image guess close do.\nWish someone sign. May produce house yourself.\nNight common save sister.\nCommunity address word attorney heart life let. Concern how remain brother push recognize friend. Little perhaps ability recent plan age possible.\nAuthor garden surface. Opportunity prepare book see recent city real cost. Cup foreign seem.\nLine fight pressure concern station environmental. Step television total quality eye could who. Building throughout card onto Republican half trouble.\nCouple executive investment ever or wrong pay include. Break police reflect.\nSuch several assume rock station writer security. Most happy machine entire degree must rise. Defense but blood recently Mr.\nTest threat relationship body lose computer so though. Must opportunity feel through six rate college rest.",
  "isAccessibility": true,
  "isAllergy": true,
  "isPartner": false
},
{
  "_id": {
    "$oid": "6628aa3424b776b1cf539535"
  },
  "name": "Young-Jackson",
  "studentYear": 1,
  "numStudentAttended": 246,
  "numStudentRegistered": 39,
  "hourRegistered": 295,
  "hourAttended": 950,
  "lowSES": true,
  "allergy": "trouble",
  "contactFirstName": "Jason",
  "contactLastName": "Payne",
  "email": "ericcarter@marshall.biz",
  "phone": "(288)730-3612",
  "note": "Collection film message sport no around and. Space exist responsibility life. Force more concern truth.\nAdmit cultural expect job set. City for might say party. Commercial about shake indicate lead benefit. Stop enter eight animal.\nPerhaps finish knowledge risk finally drive half. Interest off management establish. Thus want subject scientist agree.\nHappy almost candidate film. Meeting least yourself maintain father.\nTheir radio industry reduce environmental. Democrat once serious term. Win sort measure ago.\nNearly there hope main field town training. Democratic challenge owner run.\nLarge power rest instead senior poor. Writer image have successful administration such win. Clearly mission idea knowledge. Site about laugh our.\nBar improve forward choose tonight nation political. Brother data thing edge home.\nShe key agency population second month tonight. About president out party common computer. Nice international success thus ball.\nExactly often data work difference must prevent. More could successful white. Mother sister future never.\nStation because to water certain smile. Area world most price collection everybody range. Organization clearly without employee act.\nDecade learn always media no black various. Stage weight mean song wife anything event. Field church various manage will crime my.\nCity do race growth amount whose director. Those meet chance seat set evening seem. Him car role available detail. Factor continue owner race tough term stage.\nYou task view receive civil under message. Contain find set avoid maintain. Seat city produce.\nRecognize price interest. Nor fly technology water. Conference above decide those production since sign learn.\nConsumer each build single take everybody. Couple quite property fire now age detail simple.\nCharacter office lay theory. Conference social stand staff sort fine color age. Raise much source hard.\nGet list huge involve sit building central. Nature maybe adult society they present executive water.",
  "isAccessibility": true,
  "isAllergy": false,
  "isPartner": false
},
{
  "_id": {
    "$oid": "6628aa3a24b776b1cf539537"
  },
  "name": "Watson, Lowe and Jackson",
  "studentYear": 2,
  "numStudentAttended": 182,
  "numStudentRegistered": 495,
  "hourRegistered": 597,
  "hourAttended": 140,
  "lowSES": false,
  "allergy": "you",
  "contactFirstName": "John",
  "contactLastName": "Willis",
  "email": "webbbarbara@morgan.net",
  "phone": "+1-673-409-1783",
  "note": "Whatever since than street enough option win campaign. Poor happy deal sing fast. Join effect mother notice degree great wide.\nKey apply out inside reality. Crime loss glass purpose institution. Onto American against economic.\nGoal source bar example.\nWord threat soon Democrat environmental go thing. Floor our should answer worker month past. Design heavy international.\nUpon something world present that. Course one training happen air offer figure four. Statement close require machine.\nLater table responsibility military high network like hope. Pretty suddenly none large couple half. Line career bank entire send week month popular.\nExpert activity almost fund whole position performance. Follow article growth author nice. Expect simply move politics end pressure.\nNew clearly head guy although. Very help her agree group. Back character conference while hot thus professor man. Stuff since physical shoulder network.\nTelevision stop smile law final lead five. Consider civil authority.\nWhich issue laugh last shoulder your paper. Game single start create place middle. Realize fall support conference idea.\nGoal today include upon responsibility professor. Goal everyone a offer. Beat nor baby rather else. Dark scientist on back deep series per.\nShoulder audience unit. Cost art teacher home pick perhaps theory top. Official follow scientist no past staff character.\nMany person leave guess. Western different hotel stay type.\nItem five process. Run than ever analysis among. Health raise bring inside.\nHow meeting commercial any president. Career light close economic his conference follow. Should how car including several.\nAct ask feel instead listen even face. Action word police market personal fish year.\nMilitary need language case particular stay social. Feeling other walk whom Mrs too.\nSpace alone low bag letter sometimes court mention. Off yet which issue tonight.\nBook their provide easy law this. Threat however source religious answer. Bring hit white would instead Mrs.",
  "isAccessibility": true,
  "isAllergy": false,
  "isPartner": false
},
{
  "_id": {
    "$oid": "6628aa4124b776b1cf539539"
  },
  "name": "Alvarado, Briggs and Doyle",
  "studentYear": 1,
  "numStudentAttended": 178,
  "numStudentRegistered": 38,
  "hourRegistered": 755,
  "hourAttended": 772,
  "lowSES": true,
  "allergy": "certainly",
  "contactFirstName": "Andrew",
  "contactLastName": "Wolfe",
  "email": "vphillips@manning-day.com",
  "phone": "4135439383",
  "note": "Everything reduce democratic land talk soldier billion ten. Fill fly some. Simply training until reveal hospital why style.\nBaby actually Congress coach natural job town. How argue whose director.\nMay development dream investment project girl she. Media race available training.\nWhole kid according of. Simply night guess expect evening page million. Class man evidence against about culture music.\nCivil door fight idea do people exactly.\nTreatment hold new. Least quickly bank keep. Open enough land.\nFill middle throughout value girl wife left onto. Soldier meet memory have style kind.\nUnder thus heart occur both. Rock stop many.\nHeavy eye attack south democratic know. Hot show society manager onto fall. Information unit win media region plan a.\nAmerican scene cold president professional seat right. Though military few agent represent writer. Five energy current hold.\nBoth or rather since oil. Particular show happy attorney sing old skin. Close usually room state coach find executive.\nSkin program rise expert could. Set account heart red. Way ball should.\nRemain social class. Paper win adult figure have accept defense.\nTrue bring morning church. Others onto popular experience force director piece. Control up picture interesting even then they anyone. Likely kid yet pressure establish born cut.\nDoctor mission say support race enjoy agent. When start compare describe pretty.\nMeasure leader little course every. Nor become bit change hit. Matter sure benefit according week most must.\nEspecially not coach magazine. Hot paper leave east organization father type. Of employee cell bring too wish check make.\nStep evidence listen list. Need perhaps very court great focus prove.\nAmong easy ahead there everybody. Least day north military. Smile stop positive bring.\nStill tree model learn property close. What agency since send bit specific. Base clearly various company. Month yourself note add admit.",
  "isAccessibility": false,
  "isAllergy": false,
  "isPartner": true
},
{
  "_id": {
    "$oid": "6628aa5f24b776b1cf53953b"
  },
  "name": "Gomez-Schaefer",
  "studentYear": 6,
  "numStudentAttended": 89,
  "numStudentRegistered": 365,
  "hourRegistered": 978,
  "hourAttended": 124,
  "lowSES": true,
  "allergy": "laugh",
  "contactFirstName": "Connie",
  "contactLastName": "Hill",
  "email": "yferguson@foley.net",
  "phone": "279-676-8816x9249",
  "note": "Others tree customer same science phone. Their though involve seat doctor look home customer.\nAlone song smile could hour answer. Will some view key thing ago authority.\nSeven child political. Campaign south senior law among. Baby seem development somebody sometimes media your.\nPay alone perhaps woman. Quality room room our. Politics identify where travel.\nNew say kid national camera. Manage thank later more draw. Hour special agency run officer need just how.\nKey population far very may exist prevent. Audience resource suggest age similar. Western notice between.\nRadio picture parent card. Newspaper certain ability candidate.\nStar establish significant. Clear anything spend pick last. Blue miss decision building stop.\nCulture for reason approach. Officer everything environmental modern ready animal similar. Movement painting positive oil finally.\nLot owner expect happy.\nFew stand defense look. Key public up then enough light.\nNot policy player bit carry challenge. Draw camera prevent serve whether rate. Bar important drive be. Mind skill best group determine drive full.\nSection event figure body race. Team kitchen treat benefit. Interest imagine practice success.\nNot live degree place computer war. Above attorney hospital require place force.\nParticipant simply story discussion. My offer contain.\nKnowledge sing from mother. Pattern mean your force because behavior.\nShe understand real case power life. Organization third respond writer several significant.\nCover information nation professor. Small prepare black nearly eat in. Past break left herself.\nCharacter light century scientist beautiful. Reveal change whom hand recent against wrong.\nCouple but whether me. Themselves culture thing expert team outside study price. Necessary I part third air air.\nMillion soon soon suddenly become professional. Grow perhaps goal herself. Once run show follow feel purpose begin. Fall mention fly.\nShould quality anything. Name hand most program issue now.",
  "isAccessibility": false,
  "isAllergy": true,
  "isPartner": true
},
{
  "_id": {
    "$oid": "6628aa6624b776b1cf53953d"
  },
  "name": "Allen-Barrett",
  "studentYear": 5,
  "numStudentAttended": 95,
  "numStudentRegistered": 493,
  "hourRegistered": 663,
  "hourAttended": 787,
  "lowSES": true,
  "allergy": "show",
  "contactFirstName": "Edward",
  "contactLastName": "Davis",
  "email": "christophergarcia@gmail.com",
  "phone": "(291)456-7551x6985",
  "note": "Industry management feel onto. Future while chair west. Billion goal either worry.\nTell enter study market medical. Career dream them physical.\nDrop since girl watch. Experience change score now.\nCultural return grow choice beyond no true. Never memory position western reduce. Put compare throw trouble speech himself.\nHouse personal owner suffer. War during image suddenly test. Field TV six agreement some contain. Turn ago worker life.\nHealth coach never camera choice ready. Improve police myself care. Least around middle research.\nOil design wait. House player report win possible. Woman role report sort itself American author. Deep middle discuss artist how population place.\nCamera magazine test body car man skin important. Single watch give less wind. Run across water appear guy.\nBeautiful often friend yeah author become. Air question visit grow box billion. Include skill education politics service sit between. Crime support yourself gas.\nTonight difference sister market move none research.\nResponse would next buy way where. Drug above agreement activity first.\nAdult how sell. Professional increase hair among in best.\nOnce run threat year lose almost dog. Score institution contain what election commercial tough.\nChild on market television. Site model list team instead house option interest. Receive current chair much heavy report ask anyone.\nAll player piece course accept final. Family manage spring girl place. Remember check first business friend. Clearly size team current.\nCareer decision only government season environment. Official dark political. Director two friend.\nFast professional know. Whom season rise than. Just management agree beyond school pass trial.\nWorry well cause reason campaign ability. Education strategy exist yeah you see control. Assume foreign dark site despite letter run American. Capital least million far reflect left.\nMatter threat which image fund government well. Movement study popular window perform.",
  "isAccessibility": true,
  "isAllergy": true,
  "isPartner": true
},
{
  "_id": {
    "$oid": "6628aa6b24b776b1cf53953f"
  },
  "name": "Escobar-Shea",
  "studentYear": 3,
  "numStudentAttended": 268,
  "numStudentRegistered": 305,
  "hourRegistered": 955,
  "hourAttended": 491,
  "lowSES": true,
  "allergy": "Mrs",
  "contactFirstName": "Laura",
  "contactLastName": "Walker",
  "email": "qgibson@yahoo.com",
  "phone": "658-898-9433x56311",
  "note": "House cultural receive rise. Nice city performance partner today window science.\nStandard sound rest certain future early medical. Back since dinner wonder you Congress. Find money computer social movement finish bill. Remember conference enjoy attention some.\nAnything go election claim affect from. I challenge wall main security. Really officer under figure.\nCheck concern inside decade. Good identify carry them answer force seat meet.\nSuffer west I charge process full agree. Purpose result close suffer.\nCivil improve white space hot season yard. Work most majority morning specific.\nHere through billion speech sense. Administration trial understand law street several power. People situation rather prepare second head chance.\nOrder food federal project. Structure across current room claim fear national nor. Health walk personal surface despite. Develop two kitchen person hold learn.\nGood simple group leg east. Keep behavior central feel country environment.\nSituation provide enjoy church notice young north you. Subject even despite center likely important. Able describe newspaper street voice admit. Hold give step western forward.\nTurn old share.\nGeneration discussion but practice also. Financial drug plan serious. Current campaign large visit official.\nChoose glass almost. Beyond simple hundred stock assume institution. Role pretty style community woman nation unit.\nOne among dream them.\nSingle collection worker red head face. Gas alone commercial after phone line thus. Degree trip determine hundred. Democrat possible budget station.\nFour air be practice support door. Management view inside drive everyone much. Without wife condition agree across Congress.\nProject include safe back picture clear pull. Fish service month before page serious.\nWindow cultural student visit exist cover well. Who tend tonight industry.\nMedical full share happen play usually. Later respond control force north off fear. Senior clear term contain.",
  "isAccessibility": true,
  "isAllergy": true,
  "isPartner": false
},
{
  "_id": {
    "$oid": "6628aa7124b776b1cf539541"
  },
  "name": "Reeves-Clark",
  "studentYear": 7,
  "numStudentAttended": 289,
  "numStudentRegistered": 64,
  "hourRegistered": 638,
  "hourAttended": 368,
  "lowSES": false,
  "allergy": "fast",
  "contactFirstName": "Gary",
  "contactLastName": "Simpson",
  "email": "aguirredrew@gardner.info",
  "phone": "659-614-4554x24105",
  "note": "Feeling pretty us no cold first. Manager window peace thus time outside since close. Particular option sit fact participant subject.\nFull certainly anything identify my. Three mean hundred deal line condition senior.\nProcess focus particular author nearly eye night. Task bar successful decade then phone receive.\nEmployee dream business include clearly. Allow study art somebody girl. Huge prove may listen raise benefit.\nBad sister during down history product prepare. We born across letter wait painting.\nBook so season fast use. Bed it left during account tough.\nPrevent memory build operation six everyone commercial. Board time each prevent.\nAhead kind economy inside save poor year. Could military sense range action list left. Name network national miss agent establish effort poor.\nRed more his machine care reason compare station.\nEffort size president tonight. Fire speech hot painting instead of might. Data send plan recognize my.\nCost page sort stay organization wait everybody. Father strategy including personal. There act visit church.\nWin will address local now less few. Again conference media scene enjoy. After investment manage call ask. Down include official stay.\nNeed dream way style might. Doctor idea professor they.\nMy office sister minute camera western structure stop. Audience unit expert issue deep the side sister. Condition grow brother.\nSafe tell station writer. Eye financial concern sea.\nOnly treatment into foreign. Send of great for. Air account everybody election.\nSignificant despite writer top total child. Number toward oil might share on.\nSuch morning never natural. Far black speech significant during. Throughout drop oil recent. Often sea suddenly assume reality can.\nAdd standard responsibility state want feeling shake hospital. None information manager of hot financial pull.\nStatement phone set paper.\nNone weight country deal word as deep. Seem medical agency argue affect still. Them along thought step red avoid.",
  "isAccessibility": true,
  "isAllergy": true,
  "isPartner": false
}]